<template>
  <div>
    <p>深圳博物馆成立于1981年，现有历史民俗馆、古代艺术馆、东江游击队指挥部旧址纪念馆和深圳改革开放展览馆4处馆址，建筑面积6万多平方米，是集收藏、保护、研究、展示、教育为一体的大型总分馆制博物馆，国家一级博物馆、全国红色旅游经典景区和全国社会科学普及基地。</p>
    <h2>一、成立背景</h2>
    <p>1980年8月26日，深圳经济特区成立。1981年8月，广东省博物馆文物工作队赴深，会同深圳市图书馆等单位工作人员，在全市开展文物普查，并对部分遗址和古墓群进行考古发掘，出土和征集了大量文物。为收藏、研究这些文物，展示深圳的历史和文化，1981年10月17日，深圳市编制委员会批准设立深圳市经济特区博物馆，后更名为深圳市博物馆，2008年初改为深圳博物馆。</p>
    <h2>二、场馆建设</h2>
    <p>1、古代艺术馆</p>
    <p>位于深南大道北侧。1982年基建立项，并被列为深圳市八大文化设施之一，重点建设。1988年11月建成开馆。占地面积3.7万平方米，总建筑面积1.84万平方米，展楼建筑面积8000平方米。该馆在20世纪80年代被誉为国内最现代化的博物馆，获得“全国公共文化设施设计二等奖”，并被评为“深圳改革开放十大历史性建筑”。2015年8月暂停开放，进行维修改造。</p>
    <p>2、历史民俗馆</p>
    <p>位于深圳市民中心A区。建筑用地1.25万平方米，建筑面积3.36万平方米，2008年12月建成开馆。展楼共3层，包括5个基本陈列和2个专题展厅，展览面积1万多平方米。地下一层为文物库房。此外，展楼还建有多功能报告厅、贵宾厅、茶社、纪念品商店等配套服务设施。</p>
    <p>3、 东江游击队指挥部旧址纪念馆</p>
    <p>位于罗湖区南庆街13号，占地面积240平方米，建筑面积794平方米。该旧址是深圳市级文物保护单位，2012年划归深圳博物馆管理，2017年12月完成改造并对外开放。</p>
    <p>4、深圳改革开放展览馆</p>
    <p>位于福田区福中路184号（深圳市当代艺术与城市规划馆南区四楼、五楼），展览面积 6300平方米，2018年11月8日起对外开放。</p>
    <h2>三、编制及职能</h2>
    <p>
      深圳博物馆是隶属于深圳市文化广电旅游体育局的市财政全额拨款公益性事业单位。2004年11月，考古队从博物馆独立，成立独立法人单位深圳市文物考古鉴定所。2010年1月，深圳市非物质文化遗产保护中心划归深圳博物馆。目前，馆内设有部室15个。现有在编人员135人，其中中级及以上专业技术人员79人。现任馆长为叶杨，副馆长为郭学雷、蔡惠尧、杜鹃。
      <br />2014年底，深圳博物馆建立理事会，成为广东最早实行理事会制度改革的博物馆之一。
      <br />深圳博物馆的主要职能是收藏展览文物、弘扬民族文化，具体职责包括：文物征集、鉴定、登编、修复、复制、保管及陈列展览，开展历代文物、古代建筑、古代艺术品、文物修复，深港地方史、民俗文化、博物馆学及自然科学研究，考古发掘、文物宣传出版等。
    </p>
    <h2>四、业务工作成果</h2>
    <p>1、文物收藏保护</p>
    <p>深圳博物馆藏品来自国家、省、市相关单位的调拨以及征集和社会捐赠。现有各类文物藏品近4万件，其中三级以上珍贵文物5400多件套。收藏改革开放史实物资料4万余件，处于国内博物馆前列。收藏的商周青铜器、陶瓷器、近现代书画和世界野生动物标本等处于省内先进水平。</p>
    <p>2015年，完成国家文物局经济社会发展变迁物证征藏试点第一阶段工作，制定了征藏工作流程和标准导则，为广东省乃至全国博物馆开展该项工作提供了经验。2018年，以筹建深圳改革开放展览馆和深圳自然博物馆为契机，大力征集全省范围的改革开放相关实物、资料，以及自然标本类藏品，成果丰硕。</p>
    <p>深圳博物馆有设备先进、设施齐全的文物保护实验室，包括文物保护修复室、常规实验室、仪器室、X射线探伤室、文物熏蒸消毒室等，总面积500多平方米。拥有国家可移动文物技术保护设计甲级资质，可移动文物修复一级资质，复制、拓印资质。建立全方位多层次的文物保存环境监测系统，实行预防性保护与抢救性保护并重的措施，在该领域处于广东省先进水平。每年开展大量文物保护修复工作。</p>
    <p>2、陈列展览</p>
    <p>(1）基本陈列</p>
    <p>深圳博物馆历史民俗馆现有5个基本陈列。“古代深圳” “近代深圳”“深圳改革开放史”和“深圳民俗文化”系统展示了深圳的城市历史及民俗文化，其中“深圳改革开放史”陈列开创了博物馆征集、收藏、研究、展示改革开放史文物的先河，成为当代史陈列的典范，被评为“第八届全国博物馆陈列展览精品”。“走进野生动物的情感世界——贝林先生捐赠世界野生动物标本展”展出大量珍贵的野生动物标本。</p>
    <p>
      正在进行改造的古代艺术馆原有“馆藏青铜器”“馆藏陶瓷器”“馆藏牌匾”“野生动物”和“海洋生物”5个基本陈列，改造完成后将推出“馆藏书画精品展”“馆藏铜器文物精品展”“馆藏陶瓷精品展”3大基本陈列。</p>
      <p>东江游击队指挥部旧址纪念馆现有基本陈列“叶挺将军与深圳”，集中展示了叶挺将军的戎马生涯和抗战期间他与深圳的不解之缘，以及深圳地区艰苦卓绝的抗战历史。
    </p>
    <p>深圳改革开放展览馆长期展出“大潮起珠江——广东改革开放40周年展览”，全面展示广东改革开放40年的峥嵘岁月，生动再现广东改革开放重大决策、重大突破的壮阔历程，深入反映改革开放40年来广东经济社会发展的辉煌成就。</p>
    <p>（2）专题展览与巡展</p>
    <p>深圳博物馆以“引大展、求精品、重品质”为目标，以原创、引进、合作办展等形式举办专题展览900多个，年均20多个。曾展出四羊方尊、金缕玉衣、秦始皇兵马俑、越王勾践剑、子龙鼎等国宝级文物，以及英国、法国、美国、意大利、印度、埃及等国家和地区的文物艺术精品。</p>
    <p>坚持“走出去”的办展思路，组织馆藏古代艺术精品、出土文物、民俗文物、近代文物等赴香港、澳门、北京等地20多家境内外知名博物馆展出，“深圳改革开放史图片展”赴北京、四川等全国10多个城市展出，影响遍及全国。此外，还积极组织流动展览到基层社区、公园、学校、部队、企业巡展。</p>
    <p>3、学术研究</p>
    <p>深圳博物馆是深圳市重要的研究机构之一，在深圳地方史、改革开放史、深圳民俗文化、考古学、博物馆学、文物及非物质文化遗产等领域具有较强的研究能力。</p>
    <p>《馆藏文物预防性保护研究》课题通过国家文物局专家的结项验收，被列入国家可移动文物保护总项目库。深圳市科技计划项目《动物标本制作和保存的环保安全新材料研究》通过验收，共申请国家专利3项，发表高水平学术论文6篇，研制的标本防霉剂处于国内领先水平。此外，与广东海洋大学、深圳职业技术学院、深圳易尚展示股份有限公司等合建研究基地，取得多项重要研究成果。</p>
    <p>出版《深圳古代简史》《深圳近代简史》《深圳经济特区创业史》《深圳特区史》《宝安三十年史（1949-1979年）》、《深圳考古发现与研究》《深圳博物馆开馆十周年纪念文集》《深圳7000年》《南粤客家围》《岭南地区出土青铜器研究》《中国法律制度变迁研究》《中国历朝行政管理》《汉代乐舞研究》《咒语·图像·法术:密教与中晚唐文学研究》《文物保护修复理论与实践》《中西交融——彩华堂藏纹章瓷精粹》《深圳重大改革创新史略（1979-2015）》等重要专著及展览图录、年鉴，发表大量学术论文。组织举办中国红绿彩瓷器国际学术研讨会、中国古代黑釉瓷器与吉州窑瓷器国际学术研讨会、宋代窖藏文物学术研讨会、2008中国（深圳）博物馆馆长论坛、中国博协城市博物馆专委会第三届和第十届学术年会、互联网+中华文明——中国博物馆创新论坛、中西陶瓷贸易与外销瓷艺术学术研讨会等大型学术交流会议，参与筹备及参加联合国教科文组织国际博物馆高级别论坛，在业界和社会上产生重要影响。</p>
    <p>4、文物调查与考古发掘</p>
    <p>深圳博物馆曾组织参与深圳市第一、第二次文物普查，发现众多遗址，上报深圳市政府公布3批共36处文物保护单位，主持对大鹏古城、南头古城等古迹进行维修。组织对咸头岭、大梅沙、小梅沙、赤湾、鹤地山、向南村、追树岭、叠石山、铁仔山、屋背岭等数十处遗址进行考古发掘，出土大量珍贵文物，廓清了深圳7000年文明史和城市发展脉络。其中，屋背岭商代遗址和咸头岭新石器时代遗址先后被评为 “全国十大考古新发现”。</p>
    <p>5、非遗宣传保护</p>
    <p>宣传和保护非物质文化遗产是深圳博物馆（深圳市非物质文化遗产保护中心）的重要职责。在宣传方面，每年举办“欢乐闹元宵”“非遗进社区、进校园”“文化遗产日”等展演展示活动20多场；组织非遗项目参加深圳文博会及周边地区非遗展演展示活动；拍摄大型专题纪录片《鹏城遗韵》，在电视台播出。在非遗保护方面，积极开展非遗基础理论研究，出版多本图书；推动非遗项目申报国家、省、市级代表性名录，全市现有市级以上名录项目59项，其中国家级名录项目8项、省级名录28项；组织专家赴项目保护单位调研督查；组织非遗项目参加各类比赛，获省级以上奖项10多个；举办多场非遗保护工作论坛、座谈会、研讨会、培训会；制定《深圳市非遗保护补助经费管理暂行办法》等制度，使全市非遗保护工作落到实处。</p>
    <h2>五、社会服务</h2>
    <p>1、参观接待</p>
    <p>深圳博物馆是市民观众参观学习、深圳市政府接待和外事活动的重要场所。开馆至今已接待国内外贵宾及观众1000多万人次。2018年观众量超过200万人次，位居国内博物馆前列。接待的贵宾有：习近平、江泽民、胡锦涛、李克强、温家宝、王岐山、汪洋、胡春华、李希、刘延东、李源潮、尉健行、李岚清等党和国家领导人，联合国秘书长加利、美国前总统尼克松、前国务卿基辛格、秘鲁总统藤森、新加坡总理吴作栋、越共中央总书记阮富仲、缅甸总统吴登盛等外国元首政要。深圳博物馆已成为展示深圳和中国改革开放的重要窗口。近年荣获广东省博物馆最佳导览服务奖。</p>
    <p>2、教育活动</p>
    <p>深圳博物馆坚持馆内馆外两个阵地，为市民大众提供优质的文化教育活动。在馆内举办“历史文化大讲堂”“非遗手工坊”“考古小作坊”“缪斯少年体验营”“国际博物馆日”“环球自然日”“小讲解员培训班”等品牌活动，每年100多场，使博物馆成为观众接受教育、享受高雅文化的殿堂。选派专家在市内外开设讲座、培训；编写校本课程，深入全市大中小学校举办系列活动“博物馆小讲堂”。近年荣获广东省博物馆开放服务最佳社区服务奖、最佳宣传推广奖等奖项。</p>
    <p>3、志愿者工作</p>
    <p>深圳博物馆现有各类志愿者2000多人，队伍规模及素质处于国内博物馆前列。在博物馆和志愿者自治管理委员会的引导下，深博志愿者全面参与展览讲解、咨询引导、展品看护、宣传教育、活动支援等工作，每年参与服务约1万人次，2万多小时，成为深圳博物馆公共文化服务的重要力量。</p>
  </div>
</template>
<script>
export default {};
</script>
<style scoped>
h2 {
  margin: 20px 0 20px 0;
}
p {
  font-size: 16px !important;
  line-height: 30px !important;
  color: #666666 !important;
  white-space: pre-wrap !important;
  font-family: Arial, Helvetica, "PingFang SC", "Microsoft Yahei",
    "Microsoft Yahei" !important;
  text-indent: 2em;
  margin-bottom: 20px;
}
</style>