<template>
    <div>
       <ul>
							<li>
									<p>2018 年</p>
									<p></p><p>被中共广东省委宣传部授予“‘大潮起珠江——广东改革开放40周年展览’筹备工作先进单位”称号</p><p>“大潮起珠江——广东改革开放40周年展览”被国家文物局授予“2018年度‘弘扬中华优秀传统文化、培育社会主义核心价值观’主题展览推介项目”称号</p><p>被广东省博物馆协会授予“2016-2017年广东博物馆开放服务最佳做法评选——最佳文创产品推广奖”</p><p>深圳改革开放展览馆被深圳市公安局福田分局授予“深圳改革开放40周年专项安保先进单位”称号</p><p>被第八届中国博物馆及相关产品及技术博览会组委会授予“第八届中国博物馆及相关产品与技术博览会——弘博奖·最佳展示奖”</p><p>深圳博物馆志愿者团队被广东省志愿者联合会授予“第六届广东志愿服务铜奖”</p><p>“我讲解•你点赞——我最喜爱的深博小讲解员”评选活动被深圳市文体旅游局授予“2018年度深圳市文化志愿服务示范项目”奖</p><p>被深圳市妇女儿童工作委员会、深圳市妇女联合会授予深圳市“儿童友好实践基地”称号<br></p><p>&nbsp;深圳博物馆乒乓球兴趣小组获2018年度深圳市文体旅游局系统乒乓球比赛团体赛第三名</p><p><br></p><p></p>
								</li>
							<li>
									<p>2017 年</p>
									<p></p><p>被全国社会科学普及工作组委会授予“全国社会科学普及基地”称号</p><p>图录《祥云托起珠穆朗玛——藏传佛教艺术精品》被中国编辑学会授予“第二十六届优秀美术图书‘金牛杯’银奖”</p><p>被广东省精神文明建设委员会授予“广东省文明单位”称号</p><p>“巴蜀汉风——川渝地区汉代文物精品展”被广东省博物馆协会授予“第一届（2015-2016年度）广东省博物馆陈列展览精品奖”</p><p>“缪斯少年暑期体验营”项目被广东省博物馆协会授予“2016年广东省内博物馆青少年教育项目优秀奖”</p><p>被第十二届中国（义乌）文化产品交易会组委会授予“第十二届中国（义乌）文化产品交易会优秀参展企业（单位）”称号</p><p>文创产品“时间效率金万年历”“智能移动博物馆”被第十二届中国（义乌）文化产品交易会组委会授予“第十二届中国（义乌）文化产品交易会创新设计奖”</p><p>被2017青岛国际文创产品博览周组委会授予2017青岛国际文创产品博览周“文创产品优秀奖”“参展优秀组织奖”</p><p>被第四届全国少数民族歌舞汇演组委会授予“‘歌舞世界——第四届全国少数民族歌舞汇演’优秀组织单位”称号</p><p>被市文体旅游局授予“2017年度深圳市文体旅游工作创新奖”</p><p>被市文化志愿服务总队授予“2017年度深圳市文化志愿服务示范单位”称号</p><p>“博物馆进社区”系列活动被市文化志愿服务总队授予“2017年度深圳市文化志愿服务示范项目”奖</p><p><br></p><p></p>
								</li>
							
							</ul>
    </div>
</template>
<script>
export default {
}
</script>
<style scoped>
p{font-size: 16px !important;
    line-height: 30px !important;
    color: #666666 !important;
    white-space: pre-wrap !important;
    font-family: Arial,Helvetica,"PingFang SC","Microsoft Yahei","Microsoft Yahei"!important;
}
</style>